{
  "main": "Conditions Générales d'Utilisation",
  "title1": "1. Introduction",
  "p1": "Les présentes Conditions Générales d'Utilisation ('CGU') gouvernent l'utilisation du site web de notre entreprise Airneis ainsi que toute commande passée par le biais du site. En accédant au site, vous acceptez ces CGU dans leur intégralité. Si vous n'êtes pas d'accord avec ces CGU, veuillez ne pas utiliser le site.",
  "title2": "2. Utilisation du Site",
  "p2": "Vous pouvez utiliser le site pour naviguer et acheter des produits. Toute utilisation du site à des fins illégales ou frauduleuses est interdite. Vous ne pouvez pas copier ou utiliser les informations contenues sur le site à des fins commerciales sans notre autorisation écrite préalable.",
  "title3": "3. Commandes",
  "p3": "En passant une commande via le site, vous garantissez être majeur et avoir la capacité juridique de conclure des contrats. Nous nous réservons le droit de refuser ou d'annuler toute commande passée via le site, à notre entière discrétion, y compris en cas de suspicion de fraude.",
  "title4": "4. Prix et Paiement",
  "p4": "Les prix des produits sont indiqués sur le site et sont exprimés dans la devise de votre choix. Les frais de livraison sont également indiqués et seront ajoutés au prix total de votre commande. Le paiement peut être effectué par carte de crédit ou tout autre moyen de paiement accepté par le site.",
  "title5": "5. Livraison",
  "p5": "Nous livrons nos produits dans le monde entier. Les délais de livraison varient en fonction du produit et de votre lieu de résidence. Nous ne sommes pas responsables des retards de livraison dus à des circonstances indépendantes de notre volonté.",
  "title6": "6. Retours et Remboursements",
  "p6": "Si vous n'êtes pas satisfait de votre achat, vous pouvez le retourner dans les 14 jours suivant la réception du produit pour un remboursement ou un échange. Les produits doivent être retournés dans leur état d'origine et dans leur emballage d'origine.",
  "title7": "7. Propriété intellectuelle",
  "p7": "Le contenu du site, y compris les textes, les images, les vidéos et les graphiques, est protégé par des droits d'auteur et d'autres lois sur la propriété intellectuelle. Vous ne pouvez pas copier, reproduire, distribuer ou utiliser de quelque manière que ce soit le contenu du site sans notre autorisation écrite préalable.",
  "title8": "8. Limitation de responsabilité",
  "p8": "Dans les limites autorisées par la loi, nous ne serons pas responsables des dommages directs, indirects, spéciaux, consécutifs ou accessoires découlant de l'utilisation du site ou de l'incapacité à l'utiliser, y compris les dommages causés par des virus ou d'autres éléments nuisibles. Nous ne garantissons pas que le site sera exempt d'erreurs ou que les informations contenues sur le site seront exactes, complètes ou à jour.",
  "title9": "9. Modification des CGU",
  "p9": "Nous nous réservons le droit de modifier ces CGU à tout moment. Toute modification sera publiée sur le site et sera applicable immédiatement. En continuant à utiliser le site après la publication de modifications, vous acceptez les CGU modifiées.",
  "title10": "10. Loi applicable et Juridiction",
  "p10": "Ces CGU sont régies et interprétées conformément aux lois Écossaise. Tout litige découlant de ces CGU sera soumis à la juridiction exclusive des tribunaux d'Édimbourg.",
  "title11": "11. Conctact",
  "p11-1": "Si vous avez des questions ou des préoccupations concernant ces CGU ou notre site en général, veuillez nous contacter à l'adresse électronique suivante:",
  "p11-mail": "airnes@contact.com",
  "p11-2": ". Nous ferons de notre mieux pour répondre à vos demandes dans les meilleurs",
  "title12": "12. Langue",
  "p12": "Les présentes CGU ont été rédigées en français. Si une traduction en une autre langue est fournie, elle est fournie à titre indicatif uniquement et la version française prévaut en cas de divergence.",
  "title13": "13. Protection des données personnelles",
  "p13": "Nous traitons les données personnelles conformément à notre politique de confidentialité, qui est disponible sur le site.",
  "title14": "14. Dispositions générales",
  "p14": "Si une disposition des présentes CGU est jugée invalide ou inapplicable, cette disposition sera supprimée et les autres dispositions resteront en vigueur. Notre non-exercice ou notre retard dans l'exercice d'un droit ou d'une disposition des présentes CGU ne constitue pas une renonciation à ce droit ou à cette disposition.",
  "end": "Nous vous remercions de votre confiance et de votre intérêt pour nos produits."
}