{
  "main": "Terms and Conditions",
  "title1": "1. Introduction",
  "p1": "These Terms and Conditions ('T&C') govern the use of our company's Airneis website as well as any orders placed through the site. By accessing the site, you agree to these T&C in full. If you do not agree with these T&C, please do not use the site.",
  "title2": "2. Site Usage",
  "p2": "You may use the site to browse and purchase products. Any use of the site for illegal or fraudulent purposes is prohibited. You may not copy or use the information on the site for commercial purposes without our prior written consent.",
  "title3": "3. Orders",
  "p3": "By placing an order through the site, you warrant that you are of legal age and have the legal capacity to enter into contracts. We reserve the right to refuse or cancel any orders placed through the site, at our sole discretion, including in cases of suspected fraud.",
  "title4": "4. Prices and Payment",
  "p4": "The prices of products are stated on the site and are expressed in the currency of your choice. Delivery fees are also stated and will be added to the total price of your order. Payment can be made by credit card or any other payment method accepted by the site.",
  "title5": "5. Delivery",
  "p5": "We deliver our products worldwide. Delivery times vary depending on the product and your place of residence. We are not responsible for delivery delays caused by circumstances beyond our control.",
  "title6": "6. Returns and Refunds",
  "p6": "If you are not satisfied with your purchase, you can return it within 14 days of receiving the product for a refund or exchange. Products must be returned in their original condition and packaging.",
  "title7": "7. Intellectual Property",
  "p7": "The content of the site, including text, images, videos, and graphics, is protected by copyright and other intellectual property laws. You may not copy, reproduce, distribute, or use the content of the site in any way without our prior written consent.",
  "title8": "8. Limitation of Liability",
  "p8": "To the extent permitted by law, we shall not be liable for any direct, indirect, special, consequential, or incidental damages arising out of the use or inability to use the site, including damages caused by viruses or other harmful elements. We do not warrant that the site will be free from errors or that the information contained on the site will be accurate, complete, or up to date.",
  "title9": "9. Modification of T&C",
  "p9": "We reserve the right to modify these T&C at any time. Any modifications will be posted on the site and will be effective immediately. By continuing to use the site after the posting of modifications, you accept the modified T&C.",
  "title10": "10. Applicable Law and Jurisdiction",
  "p10": "These T&C are governed and interpreted in accordance with Scottish laws. Any dispute arising from these T&C shall be subject to the exclusive jurisdiction of the courts of Edinburgh.",
  "title11": "11. Contact",
  "p11-1": "If you have any questions or concerns regarding these T&C or our site in general, please contact us at the following email address:",
  "p11-mail": "airnes@contact.com",
  "p11-2": ". We will do our best to respond to your inquiries in a timely manner.",
  "title12": "12. Language",
  "p12": "These T&C have been written in French. If a translation into another language is provided, it is provided for informational purposes only, and the French version shall prevail in case of any discrepancies.",
  "title13": "13. Personal Data Protection",
  "p13": "We process personal data in accordance with our privacy policy, which is available on the site.",
  "title14": "14. General Provisions",
  "p14": "If any provision of these T&C is deemed invalid or unenforceable, that provision will be removed, and the remaining provisions will remain in effect. Our failure or delay in exercising any right or provision of these T&C shall not constitute a waiver of that right or provision.",
  "end": "Thank you for your trust and interest in our products."
}
