{
  "main": "תנאי שימוש",
  "title1": "1. הקדמה",
  "p1": "תנאי השימוש הכללים ('תקנון') כאן שולטים בשימוש באתר האינטרנט של חברתנו Airneis ובכל הזמנה שנעשית דרך האתר. בכניסה לאתר, אתם מסכימים לתקנון זה לחלוטין. אם אינכם מסכימים לתקנון זה, אנא אל תשתמשו באתר.",
  "title2": "2. שימוש באתר",
  "p2": "תוכלו להשתמש באתר לצורך ניווט ורכישת מוצרים. שימוש באתר לכל מטרה לא חוקית או מרמה אסור. אין להעתיק או להשתמש במידע המופיע באתר לצורך מסחרי בלתי מורשה מאיתנו בכתב.",
  "title3": "3. הזמנות",
  "p3": "בביצוע הזמנה דרך האתר, אתם מתבטאים בכך שאתם מבוגרים ובעלי הכשרות משפטית להסכם. אנו שומרים לעצמנו את הזכות לסרב או לבטל הזמנה שנעשתה דרך האתר, לפי שיקול דעתנו הבלעדי, כולל חשד בהונאה.",
  "title4": "4. מחיר ותשלום",
  "p4": "מחירי המוצרים מופיעים באתר ומובאים במטבע של בחירתכם. עלות המשלוח גם מובאת ותתווסף לסכום הכולל של ההזמנה שלכם. אפשר לשלם באמצעות כרטיס אשראי או כל אמצעי תשלום אחר שמתקבל באתר.",
  "title5": "5. משלוח",
  "p5": "אנו משלחים את המוצרים שלנו לכל רחבי העולם. זמני המשלוח משתנים בהתאם למוצר ולמקום מגוריכם. אנו איננו אחראים לאיחורים במשלוח הנגרמים על ידי ׸רימות לא ברשותנו.",
  "title6": "6. החזרות והחזרי כספים",
  "p6": "אם אינכם מרוצים מרכישתכם, ניתן להחזיר את המוצר תוך 14 ימים מיום קבלתו לקבלת החזר כספי או החלפה. המוצרים יש להחזירם במצבם המקורי ובאריזתם המקורית.",
  "title7": "7. הון רוחני",
  "p7": "תוכן האתר, כולל הטקסטים, התמונות, הסרטונים והגרפיקה, מוגן על ידי זכויות יוצרים וחוקים אחרים המתייחסים להון רוחני. אין להעתיק, לשכפל, להפיץ או להשתמש בכל דרך אחרת בתוכן האתר ללא אישור כתוב מאיתנו.",
  "title8": "8. הגבלת אחריות",
  "p8": "בהגבלות המותרות על פי החוק, אנו לא נהיה אחראים על נזקים ישירים, עקיפים, מיוחדים, עוקפים או תוספים הנובעים משימוש או אי-יכולת להשתמש באתר, כולל נזקים שנגרמים על ידי וירוסים או רכיבים זדוניים אחרים. אנו איננו מתחייבים כי האתר יהיה נטול שגיאות או שהמידע המופיע באתר יהיה מדויק, מלא או עדכני.",
  "title9": "9. שינויים בתקנון",
  "p9": "אנו שומרים לעצמנו את הזכות לשנות תקנון זה בכל עת. כל שינוי ייפורסם באתר ויחול מיד. עליך להמשיך להשתמש באתר לאחר פרסום השינויים וכך תקבל את תקנון המשונה.",
  "title10": "10. דין ושלטון רשאי",
  "p10": "תקנון זה נחוק ויתורגם על פי החוק הסקוטי. כל סכסוך הנובע מתקנון זה יכנס לדין הבלעדי של בתי המשפט באדינבורו.",
  "title11": "11. יצירת קשר",
  "p11-1": "אם יש לך שאלות או דאגות בנוגע לתקנון זה או לאתר שלנו בכלל, אנא צור קשר בכתובת האימייל הבאה:",
  "p11-mail": "airnes@contact.com",
  "p11-2": ". נעשה כמיטב יכולתנו כדי לענות לבקשותיך במהירות.",
  "title12": "12. שפה",
  "p12": "תקנון זה נכתב בצרפתית. אם תרגום לשפה אחרת יינתן, הוא יסופק להמחשה בלבד והגרסה הצרפתית תהא ראשית במקרה של התנגדות.",
  "title13": "13. הגנת הפרטיות",
  "p13": "אנחנו מתייחסים לנתונים האישיים לפי מדיניות הפרטיות שלנו, הזמינה באתר.",
  "title14": "14. סעיפים כלליים",
  "p14": "אם סעיף בתקנון זה נחשב לחסר תוקף או בלתי אכפתי, יימחק סעיף זה והסעיפים הנותרים יישארו בתוקפם. הימנעות או האיחור במימוש זכויות או סעיפי תקנון זה מצדנו אינם מהווים רשות לויתור על זכויות כאלה או על סעיפים אלה.",
  "end": "אנו מודים לך על האמון שלך ועל העניין שלך במוצרים שלנו."
}
